[
  { "message": "go fuck yourself", "weight": 0.23 },
  { "message": "gand marra", "weight": 0.08 },
  { "message": "aai zhawadya", "weight": 0.07 },
  { "message": "gaandit khurchi tujhya :chair:", "weight": 0.045 },
  { "message": "yed zhawya <:clown_pensive:1099656101433180200>", "weight": 0.07 },
  { "message": "kys", "weight": 0.17 },
  { "message": "||this server has done nothing but bring me down as a person. everyday i come in here and all you do is tear me down insult me hurt me with your words and do nothing but harm me emotionally physically mentally and I just can’t take it any longer this server is so abusive and toxic it’s crazy. no one even realizes how disgusting all of your behaviors are. every single time I talk or type or even do anything or interact with anyone in the server everybody just goes against me and gangs up on me like a pack of wolves and just attacks me and i didn’t do anything to deserve these attacks and these hurtful words. i literally just try to be nice to everybody but nobody ever wants to be in my shoes and nobody ever tries to sympathize with me and see where I’m coming from all of you just see me as the enemy and as the bad guy that’s trying to ruin the server or something when really I’m just trying to spread positivity. you guys act like I’m some kind of virus or disease, constantly casting me out so much, making me feel so left out and so alone in this server. it’s driving me insane I feel mental and I feel like a weirdo just being around all of you because of how you treat me. at this point in time, I’ve given up on ever trying again and ever becoming any of your friends because I just know your feelings towards me clearly. i know all of you hate me and never want to be around me again or never have anything to do with me. it’s clear that you all think I’m a joke and that I’m boring. it’s so mean because I literally don’t do anything to you guys but you guys always act like you hate me and it makes me feel so confused because I don’t know what I did to deserve it. I feel like I should just leave because clearly nobody wants to be around me and everyone would be happier if i left anyways so i’ll just go and i hope all of you find happiness in life and i’m sorry for all the troubles i’ve ever put any of you through. i give up. goodbye.||" , "weight": 0.025 }
]
